{
    "home": {
        "title": "Haz de la ciberseguridad tu ventaja competitiva en la era digital",
        "paragraph1": "Implementamos estrategias de seguridad y cumplimiento normativo basadas en ISO 27001, NIST y la Ley 21.633.",
        "paragraph2": "En Cyberhub ayudamos a empresas a fortalecer su infraestructura digital, prevenir incidentes y cumplir con los nuevos estándares nacionales e internacionales en ciberseguridad.",
        "paragraph3": "Desde la evaluación de riesgos hasta la implementación de un Sistema de Gestión de Seguridad de la Información (SGSI), acompañamos a tu organización en cada etapa del proceso.",
        "buttonContact": "Contáctanos",
        "reviewsKpi": "2.7k+",
        "reviews": "reseñas positivas",
        "trustedHeading": "Empresas que confían en nosotros",
        "trustedSubheading": "En Asia, Europa y América, confían en Cyberhub para fortalecer su cultura digital y seguridad.",
        "countries": {
            "cl": "Chile",
            "us": "EE.UU.",
            "es": "España",
            "mx": "México",
            "br": "Brasil",
            "ar": "Argentina",
            "co": "Colombia"
        }
    },
    "clients": {
        "sectionLabel": "Casos de éxito de clientes",
        "falabella": {
            "name": "Falabella",
            "description": "Nuestros especialistas en Concientización de Ciberseguridad implementaron una exitosa estrategia global para el Grupo Falabella, que abordó sus negocios de tiendas departamentales, mejoramiento del hogar, servicios financieros, viajes & seguros, centros comerciales y supermercados. La estrategia tuvo un impacto directo en más de 108.000 empleados en países tales como Chile, Perú, Argentina, Colombia, México, además de su creciente operación en India y China. Como resultado, se instaló una cultura de ciberseguridad como pilar del negocio y se mejoró la gestión de riesgos asociadas al comportamiento humano.",
            "testimonial": "Cyberhub nos ayudó a fortalecer nuestra cultura de seguridad digital. Su equipo cambió la forma de trabajar la ciberseguridad",
            "author": "Michael Fox",
            "position": "CIO Grupo Falabella",
            "stats": [
                {
                    "valor": "83.000",
                    "texto": "Empleados"
                },
                {
                    "valor": "7",
                    "texto": "Países abordados"
                },
                {
                    "valor": "88%",
                    "texto": "Participación y Cobertura Programa Awareness"
                },
                {
                    "valor": "20%",
                    "texto": "Cobertura Mes de Ciberseguridad"
                }
            ]
        },
        "bancoChile": {
            "name": "SQM",
            "description": "Nuestro equipo de consultores en Ciberseguridad, elaboró e implementó una estrategia ajustada a las exigentes necesidades de la industria automotriz para obtener la validación del Label Tisax para SQM en sus operaciones de China, Bélgica y Chile.",
            "testimonial": "La asesoría de Cyberhub fue clave para optimizar nuestros procesos de detección y respuesta ante ciberamenazas.",
            "author": "Katherine Arce & Luis Tobar",
            "position": "CISO SQM Gerente de TI & Digitalización SQM.",
            "stats": [
                {
                    "valor": "6.000",
                    "texto": "Empleados"
                },
                {
                    "valor": "3",
                    "texto": "Países Abordados"
                },
                {
                    "valor": "100%",
                    "texto": "Satisfacción Cliente"
                },
                {
                    "valor": "2 Meses",
                    "texto": "Tiempo de Implementación"
                }
            ]
        }
    },
    "highlights": {
        "sectionLabel": "Casos de éxito",
        "title": "Soluciones reales que fortalecen la seguridad empresarial",
        "description": "Conoce cómo ayudamos a empresas en Chile y Latinoamérica a implementar sistemas de gestión de seguridad de la información (SGSI), cumplir la Ley 21.633 y proteger sus activos críticos frente a ciberamenazas.",
        "viewAll": "Ver todos los casos de éxito",
        "ariaViewAll": "Ver más casos de éxito",
        "list": [
            {
                "id": 1,
                "title": "Implementación de SGSI ISO 27001 en grupo industrial",
                "slug": "implementacion-de-sgsi-iso-27001-en-grupo-industrial",
                "url": "/blog/1",
                "summary": "Acompañamos a un holding con operaciones en Chile y Perú en la implementación y certificación ISO 27001, fortaleciendo su gestión de seguridad de la información en tiempo récord.",
                "description": "Cyberhub acompañó a un holding con presencia en Chile y Perú en la implementación completa de un Sistema de Gestión de Seguridad de la Información (SGSI), logrando la certificación ISO 27001 en menos de 9 meses.",
                "image": "/auditoria.png",
                "tags": [
                    "ISO 27001",
                    "SGSI",
                    "Auditoría",
                    "Ciberseguridad"
                ],
                "content": "<article class='prose prose-invert lg:prose-lg max-w-none space-y-4'>\n  <h2>Transformando la seguridad de la información en un grupo industrial</h2>\n  <p>\n    Cyberhub lideró la implementación de un <strong>Sistema de Gestión de Seguridad de la Información (SGSI)</strong> \n    basado en la norma <strong>ISO/IEC 27001:2022</strong> para un holding con operaciones en \n    <strong>Chile y Perú</strong>. El proyecto tuvo como objetivo fortalecer los procesos de \n    protección de datos y establecer una cultura organizacional de seguridad.\n  </p>\n\n  <h3>Desafío inicial</h3>\n  <p>\n    La organización enfrentaba un crecimiento acelerado y necesitaba estandarizar sus controles de seguridad \n    frente a auditorías y requerimientos regulatorios. Existían múltiples unidades con distintos niveles \n    de madurez en seguridad y una gestión documental fragmentada.\n  </p>\n\n  <h3>Enfoque y metodología</h3>\n  <ul>\n    <li>Diagnóstico inicial de madurez en base al <em>ISO 27001 Gap Assessment</em>.</li>\n    <li>Identificación y tratamiento de riesgos según <em>ISO 27005</em>.</li>\n    <li>Diseño e implementación de políticas, procedimientos y controles técnicos y organizacionales.</li>\n    <li>Capacitación a más de 200 colaboradores sobre buenas prácticas de seguridad de la información.</li>\n    <li>Simulación de auditorías internas para asegurar el cumplimiento antes de la certificación.</li>\n  </ul>\n\n  <h3>Resultados obtenidos</h3>\n  <p>\n    En menos de <strong>9 meses</strong>, el holding logró la <strong>certificación ISO 27001</strong> \n    a nivel corporativo, consolidando su postura frente a clientes internacionales y mejorando \n    la eficiencia operativa. Se redujeron los incidentes de seguridad en un <strong>45%</strong> \n    y se estableció un comité permanente de seguridad.\n  </p>\n\n  <blockquote>\n    “El acompañamiento de Cyberhub fue clave para alinear nuestra estrategia de seguridad \n    con los objetivos de negocio. Hoy contamos con un SGSI maduro, sostenible y certificado.”  \n    <footer>— Gerente de TI, Grupo Industrial</footer>\n  </blockquote>\n\n  <h3>Lecciones aprendidas</h3>\n  <p>\n    El proyecto demostró que la implementación de un SGSI efectivo requiere tanto compromiso \n    directivo como participación activa de las áreas operativas. La integración entre tecnología, \n    procesos y personas fue esencial para el éxito.\n  </p>\n\n  <p class='mt-8'>\n    <a href='/contacto' class='text-neutral-200 hover:underline font-semibold'>\n      ¿Quieres certificar tu organización en ISO 27001? Contáctanos →\n    </a>\n  </p>\n</article>"
            },
            {
                "id": 2,
                "title": "Evaluación de brechas y cumplimiento Ley 21.633 (OIV)",
                "slug": "evaluacion-de-brechas-y-cumplimiento-ley-21633-oiv",
                "url": "/blog/2",
                "summary": "Identificamos las brechas de cumplimiento frente a la Ley 21.633 para una empresa energética, desarrollando un plan de acción basado en NIST CSF y mejores prácticas de gobernanza.",
                "description": "Ayudamos a una empresa del sector energético a identificar sus brechas frente a las exigencias de la Ley 21.633 y a desarrollar su plan de acción en base al framework NIST CSF.",
                "image": "/ley21.png",
                "tags": [
                    "Ley 21.633",
                    "NIST CSF",
                    "Gobernanza",
                    "Evaluación de Riesgos"
                ],
                "content": "<article class='prose prose-invert lg:prose-lg max-w-none space-y-4'>\n  <h2>Diagnóstico de cumplimiento frente a la Ley 21.633 en empresa energética</h2>\n  <p>\n    Una compañía del <strong>sector energético chileno</strong> solicitó a Cyberhub la evaluación de su \n    nivel de cumplimiento con la <strong>Ley 21.633</strong>, que regula a las <em>Organizaciones de \n    Importancia Vital (OIV)</em>. El objetivo era establecer un diagnóstico claro y un plan de acción \n    que permitiera alcanzar la madurez requerida por la autoridad.\n  </p>\n\n  <h3>Contexto y desafío</h3>\n  <p>\n    La empresa enfrentaba la obligación de adecuarse a los nuevos requisitos legales en materia de \n    <strong>ciberseguridad y continuidad operativa</strong>. Sin embargo, carecía de un marco de referencia \n    estructurado para medir su nivel de preparación frente a los lineamientos del <strong>CSIRT de Gobierno</strong>.\n  </p>\n\n  <h3>Metodología aplicada</h3>\n  <ul>\n    <li>Levantamiento de información mediante entrevistas y revisión documental.</li>\n    <li>Evaluación de madurez basada en el <em>NIST Cybersecurity Framework (CSF)</em>.</li>\n    <li>Identificación de brechas frente a los controles exigidos por la Ley 21.633 y sus guías técnicas.</li>\n    <li>Diseño de un plan de acción priorizado con hitos y responsables definidos.</li>\n    <li>Entrega de informe ejecutivo y técnico con roadmap de cumplimiento.</li>\n  </ul>\n\n  <h3>Resultados alcanzados</h3>\n  <p>\n    El diagnóstico permitió a la organización conocer su nivel de madurez real en \n    <strong>Gestión de Riesgos, Protección de Activos Críticos y Respuesta a Incidentes</strong>. \n    Se diseñó un plan de mejora estructurado en tres fases que actualmente se encuentra en ejecución \n    y cuenta con seguimiento trimestral por parte del Comité de Seguridad Corporativo.\n  </p>\n\n  <blockquote>\n    “Gracias al acompañamiento de Cyberhub, logramos traducir los requisitos legales en acciones \n    concretas, mejorando la visibilidad y gestión de nuestros riesgos operacionales.”\n    <footer>— CISO, Empresa Energética</footer>\n  </blockquote>\n\n  <h3>Próximos pasos</h3>\n  <p>\n    A partir de los resultados obtenidos, la empresa inició la implementación del \n    <strong>Framework NIST CSF</strong> como base para su sistema de gestión de ciberseguridad \n    corporativo y fortaleció su proceso de auditoría interna.\n  </p>\n\n  <p class='mt-8'>\n    <a href='/contacto' class='text-neutral-200 hover:underline font-semibold'>\n      Solicita una evaluación de cumplimiento para tu organización →\n    </a>\n  </p>\n</article>"
            },
            {
                "id": 3,
                "title": "Auditoría técnica y capacitación en seguridad TI",
                "slug": "auditoria-tecnica-y-capacitacion-en-seguridad-ti",
                "url": "/blog/3",
                "summary": "Realizamos una auditoría completa de seguridad TI en una entidad financiera, complementada con capacitaciones personalizadas para mejorar la resiliencia de sus equipos.",
                "description": "Realizamos una auditoría integral de seguridad en la infraestructura de TI de una entidad financiera, acompañada de capacitaciones personalizadas para sus equipos técnicos y ejecutivos.",
                "image": "/auditoria.png",
                "tags": [
                    "Auditoría",
                    "Capacitación",
                    "Infraestructura TI",
                    "Resiliencia"
                ],
                "content": "<article class='prose prose-invert lg:prose-lg max-w-none space-y-4'>\n  <h2>Auditoría técnica y fortalecimiento de capacidades en ciberseguridad</h2>\n  <p>\n    Una <strong>entidad financiera nacional</strong> contrató a Cyberhub para realizar una \n    <strong>auditoría integral de su infraestructura tecnológica</strong> y, posteriormente, \n    capacitar a sus equipos técnicos y ejecutivos en buenas prácticas de seguridad.\n  </p>\n\n  <h3>Situación inicial</h3>\n  <p>\n    La organización buscaba identificar vulnerabilidades críticas en su entorno TI y mejorar la \n    cultura interna en torno a la ciberseguridad. No contaba con un proceso de revisión continua \n    ni con un programa formal de formación en seguridad para su personal.\n  </p>\n\n  <h3>Etapas del proyecto</h3>\n  <ul>\n    <li>Revisión de arquitectura y políticas de seguridad.</li>\n    <li>Pruebas de penetración y análisis de vulnerabilidades.</li>\n    <li>Evaluación de controles en servidores, redes y endpoints.</li>\n    <li>Desarrollo de un plan de mitigación priorizado por nivel de riesgo.</li>\n    <li>Diseño e impartición de talleres técnicos y sesiones de sensibilización ejecutiva.</li>\n  </ul>\n\n  <h3>Principales hallazgos y mejoras</h3>\n  <p>\n    Se detectaron brechas en la gestión de parches, control de accesos y segmentación de red. \n    Tras la implementación del plan de acción, se logró una <strong>reducción del 60% en vulnerabilidades \n    críticas</strong> y se estableció un calendario de revisiones periódicas trimestrales.\n  </p>\n\n  <blockquote>\n    “La auditoría nos permitió entender nuestro nivel real de exposición y priorizar inversiones \n    en ciberseguridad. Las capacitaciones transformaron la manera en que nuestros equipos piensan \n    la seguridad.” \n    <footer>— Gerente de Operaciones TI, Institución Financiera</footer>\n  </blockquote>\n\n  <h3>Impacto final</h3>\n  <p>\n    El proyecto no solo elevó la madurez técnica de la entidad, sino que fomentó una cultura de \n    <strong>resiliencia cibernética</strong> sostenible en el tiempo, con métricas de desempeño \n    y seguimiento interno automatizado.\n  </p>\n\n  <p class='mt-8'>\n    <a href='/contacto' class='text-neutral-200 hover:underline font-semibold'>\n      Agenda una auditoría de seguridad TI con nuestros especialistas →\n    </a>\n  </p>\n</article>"
            },
            {
                "id": 4,
                "title": "Gestión de incidentes y plan de respuesta ante ciberataques",
                "slug": "gestion-de-incidentes-y-plan-de-respuesta-ante-ciberataques",
                "url": "/blog/4",
                "summary": "Desarrollamos un plan integral de gestión de incidentes para una organización de salud, estableciendo protocolos de respuesta y roles claros ante ciberataques.",
                "description": "Cyberhub apoyó a una organización del sector salud a desarrollar su plan de respuesta ante incidentes, estableciendo protocolos y roles claros frente a amenazas críticas.",
                "image": "/gestion.png",
                "tags": [
                    "Respuesta ante Incidentes",
                    "Seguridad Operacional",
                    "Continuidad"
                ],
                "content": "<article class='prose prose-invert lg:prose-lg max-w-none space-y-4'>\n  <h2>Fortaleciendo la capacidad de respuesta ante ciberataques en el sector salud</h2>\n  <p>\n    Cyberhub colaboró con una <strong>organización del sector salud</strong> para diseñar e implementar un \n    <strong>Plan de Respuesta ante Incidentes de Seguridad de la Información (PRISI)</strong>. \n    El objetivo fue establecer una estrategia clara y operativa frente a ciberataques que pudieran \n    comprometer la disponibilidad y confidencialidad de los datos clínicos.\n  </p>\n\n  <h3>Situación inicial</h3>\n  <p>\n    La institución había enfrentado incidentes de seguridad que afectaron temporalmente sus sistemas críticos \n    de atención y registros médicos. No existían procedimientos formales para la gestión de incidentes ni roles \n    definidos para actuar ante amenazas cibernéticas, lo que generaba tiempos de respuesta prolongados y \n    dependencia de terceros.\n  </p>\n\n  <h3>Metodología y enfoque</h3>\n  <ul>\n    <li>Diagnóstico inicial de la madurez del proceso de gestión de incidentes.</li>\n    <li>Diseño del flujo de respuesta basado en el <em>NIST 800-61r2</em> (Computer Security Incident Handling Guide).</li>\n    <li>Definición de roles y responsabilidades dentro del <strong>Equipo de Respuesta a Incidentes (CSIRT interno)</strong>.</li>\n    <li>Implementación de un sistema de registro y seguimiento centralizado de eventos.</li>\n    <li>Simulación de incidentes para validar tiempos de reacción y comunicación.</li>\n  </ul>\n\n  <h3>Resultados y beneficios</h3>\n  <p>\n    La organización logró reducir sus <strong>tiempos de detección y contención</strong> de incidentes críticos \n    en más del <strong>50%</strong>. Se establecieron procedimientos estandarizados y escalamiento automático \n    según nivel de severidad. Además, se integró el plan de respuesta con las políticas de \n    <strong>continuidad operativa</strong> y <strong>resiliencia cibernética</strong>.\n  </p>\n\n  <blockquote>\n    “Hoy contamos con una estructura clara para responder ante cualquier tipo de ciberataque. \n    La preparación y acompañamiento de Cyberhub marcaron la diferencia en nuestra capacidad de reacción.”\n    <footer>— Directora de Tecnología, Organización de Salud</footer>\n  </blockquote>\n\n  <h3>Lecciones clave</h3>\n  <p>\n    La experiencia evidenció que la <strong>preparación organizacional</strong> y la \n    <strong>comunicación interna efectiva</strong> son determinantes para una gestión exitosa de incidentes. \n    Más allá de la tecnología, el factor humano fue clave para consolidar la respuesta ante crisis.\n  </p>\n\n  <h3>Próximos pasos</h3>\n  <p>\n    El plan contempla la ejecución de <strong>simulacros semestrales</strong> y la adopción de una plataforma \n    SIEM para mejorar la detección temprana de amenazas. Cyberhub continúa acompañando al cliente \n    en la etapa de mejora continua del proceso.\n  </p>\n\n  <p class='mt-8'>\n    <a href='/contacto' class='text-neutral-200 hover:underline font-semibold'>\n      Fortalece la gestión de incidentes en tu organización →\n    </a>\n  </p>\n</article>"
            }
        ]
    },
    "brands": {
        "title": "La confianza de los sectores más exigentes",
        "description": "Clientes del ámbito financiero, minero, energético, tecnológico, de transporte y salud eligen a Cyberhub para proteger sus operaciones, garantizar la continuidad del negocio y fortalecer su resiliencia digital.",
        "ariaLabel": "Marcas que confían en Cyberhub",
        "srHint": "Desliza horizontalmente para ver más marcas",
        "list": [
            "Agrosuper CL, Asia y USA",
            "SQM China, Belgium, Chile",
            "SQM Europe NY, Lithium",
            "SQM Industrial, Salar",
            "Coggin Ford USA",
            "Guacolda Energía",
            "AquaChile",
            "MBI: Empresa Energía 7 y Empresa Eléctrica Vallenar",
            "ACCA Consulting Services",
            "HuGus Group",
            "Banco de Chile",
            "Falabella"
        ]
    },
    "coreServices": {
        "sectionLabel": "Nuestros servicios principales",
        "title": "Soluciones de ciberseguridad y cumplimiento para empresas modernas",
        "footer": "¿Necesitas fortalecer la seguridad de tu organización? Diseñamos soluciones personalizadas en ciberseguridad, cumplimiento y gestión de riesgos.",
        "cta": "Agenda una asesoría gratuita",
        "ariaLabel": "Solicitar una llamada de estrategia gratuita",
        "seeDetails": "Ver detalles",
        "services": [
            {
                "id": "1",
                "title": "ISO/IEC 27001:2022",
                "slug": "ISO-IEC-27001-2022",
                "description": "Proteger la confidencialidad, integridad y disponibilidad de la información."
            },
            {
                "id": "2",
                "title": "Gap Análisis",
                "slug": "gap-analisis",
                "description": "Evaluamos el estado actual de tu organización frente a los requisitos de la norma ISO/IEC 27001:2022, identificando brechas y definiendo un plan de acción."
            },
            {
                "id": "3",
                "title": "Implementación de SGSI",
                "slug": "implementacion-de-sgsi",
                "description": "Diseñamos e implementamos el Sistema de Gestión de Seguridad de la Información (SGSI) adaptado a la realidad y madurez de tu organización."
            },
            {
                "id": "4",
                "title": "Auditoría Interna",
                "slug": "auditoria-interna",
                "description": "Ejecutamos auditorías internas del SGSI para evaluar conformidad, eficacia y oportunidades de mejora antes de la auditoría externa."
            },
            {
                "id": "5",
                "title": "Gestión de Concientización y Capacitación",
                "slug": "gestion-de-concientizacion-y-capacitacion",
                "description": "Diseñamos y ejecutamos planes de formación y campañas de awareness en ciberseguridad y cumplimiento de la norma ISO/IEC 27001."
            },
            {
                "id": "6",
                "title": "Gestión de Casa Certificadora",
                "slug": "gestion-de-casa-certificadora",
                "description": "Acompañamos a tu organización en la selección, coordinación y gestión del proceso de certificación ante la casa certificadora."
            },
            {
                "id": "7",
                "title": "Gestión de Hallazgos Post Auditoría Externa",
                "slug": "gestion-de-hallazgos-post-auditoria-externa",
                "description": "Asistimos en la gestión y cierre de hallazgos resultantes de la auditoría externa, asegurando la mejora continua del SGSI."
            },
            {
                "id": "8",
                "title": "Mantenimiento Anual del Sistema",
                "slug": "mantenimiento-anual-del-sistema",
                "description": "Brindamos soporte continuo para mantener la eficacia del SGSI, realizando revisiones, actualizaciones y seguimiento de controles."
            },
            {
                "id": "9",
                "title": "Integración con otros Sistemas de Gestión",
                "slug": "integracion-con-otros-sistemas-de-gestion",
                "description": "Integramos el SGSI con otros sistemas de gestión como ISO 9001, ISO 14001 o ISO 45001 para optimizar procesos y recursos."
            }
        ]
    },
    "mission": {
        "whyTitle": "Por qué elegir Cyberhub",
        "heading": "Protección inteligente, impulso estratégico",
        "description": "En un entorno donde las amenazas evolucionan cada día, no basta con tecnología: necesitas visión, prevención y reacción. En Cyberhub fusionamos experiencia técnica, análisis de riesgos y gobernanza para construir defensas inteligentes que crecen contigo.",
        "ariaImage": "Estrategias de ciberseguridad y transformación digital",
        "readMore": "Leer más",
        "cards": [
            {
                "title": "Orientación basada en riesgo",
                "description": "Evaluamos tus activos críticos y enfocamos recursos en lo que realmente importa para reducir exposición efectiva."
            },
            {
                "title": "Tecnología + Estrategia",
                "description": "Implementamos soluciones tecnológicas alineadas con tu modelo de negocio, respaldo normativo y objetivos de crecimiento."
            },
            {
                "title": "Transparencia & Gobernabilidad",
                "description": "Reportes claros, métricas medibles y asesoría continua para que tomes decisiones con confianza."
            }
        ]
    },
    "testimonialsAndStats": {
        "sectionLabel": "Casos de éxito y confianza",
        "heading": "Historias reales de ciberseguridad efectiva",
        "description": "Empresas líderes en energía, minería y servicios confían en Cyberhub para fortalecer su postura de seguridad, optimizar la gestión de riesgos y cumplir con los más altos estándares internacionales.",
        "statTitle": "Más de 180 organizaciones protegidas",
        "stat1Value": "72%",
        "stat1Label": "Menos incidentes críticos",
        "stat2Value": "40%",
        "stat2Label": "Optimización de procesos",
        "certifications": [
            "ISO/IEC 27001:2022",
            "ISO/IEC 20000-1",
            "ISO/IEC 42001",
            "ISO/IEC 37301",
            "Tisax",
            "Nerc-Cip",
            "Nis2",
            "Nist",
            "Ley de Ciberseguridad",
            "Ley de Protección de Datos",
            "ISO/IEC 20000-1"
        ],
        "testimonials": [
            {
                "name": "María Torres",
                "title": "Gerenta TI, EnerChile",
                "quote": "Con el apoyo de Cyberhub logramos certificar nuestro SGSI bajo ISO/IEC 27001:2022 e integrar controles NIST para fortalecer nuestra gestión de riesgos. Su metodología práctica nos permitió reducir vulnerabilidades críticas y mejorar la confianza de nuestros clientes."
            },
            {
                "name": "Rodrigo Silva",
                "title": "CISO, Infraseg",
                "quote": "El acompañamiento de Cyberhub en la implementación de ISO/IEC 20000-1 y el cumplimiento de la Ley de Ciberseguridad fue clave para estandarizar procesos y responder con eficiencia ante incidentes. Su enfoque técnico y regulatorio marcó la diferencia."
            },
            {
                "name": "Claudia Muñoz",
                "title": "Directora de Operaciones, FinTech Andes",
                "quote": "Gracias a Cyberhub pudimos adoptar prácticas alineadas con NIS2 y TISAX, consolidando una cultura de seguridad y cumplimiento transversal en toda la organización. Hoy contamos con un sistema robusto y auditable que respalda nuestro crecimiento internacional."
            },
            {
                "name": "Felipe Navarro",
                "title": "Gerente de Cumplimiento, TransEnergy",
                "quote": "Cyberhub nos guió en la implementación de ISO/IEC 37301, fortaleciendo nuestro marco de compliance y la trazabilidad de decisiones. Su visión integral nos permitió alinear la ciberseguridad con la gobernanza corporativa."
            },
            {
                "name": "Andrea Rojas",
                "title": "Jefa de Seguridad de la Información, SaludDigital",
                "quote": "Implementamos junto a Cyberhub un sistema integrado que cumple con la Ley de Protección de Datos y las directrices de NERC-CIP. Su acompañamiento técnico y legal nos ayudó a garantizar continuidad operativa y confianza regulatoria."
            }
        ]
    },
    "navbar": {
        "links": {
            "home": "Inicio",
            "solutions": "Soluciones",
            "certifications": "Certificaciones",
            "clients": "Clientes",
            "aboutUs": "Nosotros",
            "blog": "Blog"
        },
        "phoneNumber": "+56 9 1234 5678",
        "aria": {
            "goHome": "Ir al inicio de Cyberhub",
            "mainMenu": "Menú principal",
            "call": "Llamar a Cyberhub al +56 9 1234 5678",
            "openMenu": "Abrir menú de navegación",
            "mobileMenu": "Menú de navegación móvil"
        }
    },
    "navigation": {
        "menu": {
            "solutions": "Soluciones",
            "certifications": "Certificaciones",
            "clients": "Clientes",
            "aboutUs": "Nosotros",
            "blog": "Blog"
        },
        "solutions": {
            "title": "Fortalece tu Sistema de Gestión de Seguridad de la Información",
            "description": "Acompañamos a tu organización en todas las etapas del ciclo ISO/IEC 27001:2022: desde el diagnóstico inicial hasta la mejora continua y la integración con otros sistemas de gestión.",
            "viewAll": "Ver todos los servicios",
            "introItems": [
                {
                    "title": "Gap Análisis",
                    "slug": "gap-analysis",
                    "description": "Identificamos brechas entre tu situación actual y los requisitos de la norma ISO/IEC 27001:2022, trazando un plan de acción claro para lograr la certificación."
                },
                {
                    "title": "Implementación de SGSI",
                    "slug": "isms-implementation",
                    "description": "Diseñamos e implementamos un Sistema de Gestión de Seguridad de la Información adaptado a la realidad y riesgos de tu organización."
                },
                {
                    "title": "Auditoría Interna del SGSI",
                    "slug": "internal-audit",
                    "description": "Ejecutamos auditorías internas completas para evaluar la conformidad y eficacia de tu SGSI antes de la certificación externa."
                },
                {
                    "title": "Gestión de Concientización y Capacitación",
                    "slug": "awareness-and-training-management",
                    "description": "Fortalecemos la cultura de seguridad con programas de formación, simulaciones y campañas de sensibilización para todo el personal."
                },
                {
                    "title": "Gestión de Casa Certificadora",
                    "slug": "certification-body-management",
                    "description": "Coordinamos el proceso de certificación y acompañamos a tu equipo durante las auditorías externas con entidades acreditadas."
                },
                {
                    "title": "Gestión de Hallazgos Post Auditoría Externa",
                    "slug": "post-external-audit-findings-management",
                    "description": "Te ayudamos a gestionar y cerrar las no conformidades detectadas, asegurando la mejora continua del SGSI."
                },
                {
                    "title": "Mantenimiento Anual del Sistema",
                    "slug": "annual-system-maintenance",
                    "description": "Brindamos soporte, revisiones y auditorías periódicas para mantener la eficacia y actualización del SGSI."
                },
                {
                    "title": "Integración con otros Sistemas de Gestión",
                    "slug": "integration-with-other-management-systems",
                    "description": "Integramos tu SGSI con ISO 9001, ISO 14001, ISO 45001 y otros sistemas, optimizando procesos y reduciendo redundancias."
                }
            ]
        },
        "certifications": {
            "viewAll": "Ver todas las certificaciones",
            "list": [
                {
                    "title": "ISO/IEC 27001:2022",
                    "slug": "iso-iec-27001-2022",
                    "description": "Estándar internacional para la Seguridad de la Información."
                },
                {
                    "title": "ISO/IEC 20000-1",
                    "slug": "iso-iec-20000-1",
                    "description": "Norma internacional para la gestión de servicios de TI (ITSM), enfocada en la mejora continua y la entrega eficiente de servicios tecnológicos."
                },
                {
                    "title": "ISO/IEC 42001",
                    "slug": "iso-iec-42001",
                    "description": "Primera norma mundial para la Gestión de Sistemas de Inteligencia Artificial (IA) dentro de las organizaciones."
                },
                {
                    "title": "ISO/IEC 37301",
                    "slug": "iso-iec-37301",
                    "description": "Sistema de gestión de cumplimiento que establece los requisitos para crear, desarrollar e implementar una cultura de integridad y transparencia corporativa."
                }
            ]
        }
    },
    "footer": {
        "description": "Soluciones digitales y de ciberseguridad para empresas que buscan evolucionar con confianza.",
        "copyright": "© {year} Cyberhub. Todos los derechos reservados.",
        "aria": {
            "label": "Pie de página de Cyberhub",
            "goHome": "Ir al inicio de Cyberhub"
        },
        "columns": [
            {
                "title": "Soluciones",
                "links": [
                    {
                        "text": "Gap Análisis",
                        "href": "soluciones/gap-analysis"
                    },
                    {
                        "text": "Implementación de SGSI",
                        "href": "soluciones/isms-implementation"
                    },
                    {
                        "text": "Auditoría Interna",
                        "href": "soluciones/internal-audit"
                    },
                    {
                        "text": "Gestión de Concientización y Capacitación",
                        "href": "soluciones/awareness-and-training-management"
                    },
                    {
                        "text": "Gestión de Casa Certificadora",
                        "href": "soluciones/certification-body-management"
                    },
                    {
                        "text": "Gestión de Hallazgos Post Auditoría Externa",
                        "href": "soluciones/post-external-audit-findings-management"
                    },
                    {
                        "text": "Mantenimiento Anual del Sistema",
                        "href": "soluciones/annual-system-maintenance"
                    },
                    {
                        "text": "Integración con otros Sistemas de Gestión",
                        "href": "soluciones/integration-with-other-management-systems"
                    }
                ]
            },
            {
                "title": "Empresa",
                "links": [
                    {
                        "text": "Sobre Nosotros",
                        "href": "nosotros"
                    },
                    {
                        "text": "Clientes",
                        "href": "clientes"
                    },
                    {
                        "text": "Blog",
                        "href": "blog"
                    }
                ]
            },
            {
                "title": "Contacto",
                "links": [
                    {
                        "text": "LinkedIn",
                        "href": "https://www.linkedin.com/company/cyberhub-consulting",
                        "ariaLabel": "Visitar LinkedIn de Cyberhub"
                    },
                    {
                        "text": "Correo",
                        "href": "mailto:contacto@cyberhub.cl",
                        "ariaLabel": "Enviar correo a Cyberhub"
                    }
                ]
            }
        ],
        "policies": [
            {
                "text": "Política de Privacidad",
                "href": "privacidad",
                "ariaLabel": "Leer Política de Privacidad"
            }
        ]
    },
    "blogSection": {
        "tagline": "Insights y novedades",
        "heading": "Conocimiento que impulsa tu transformación digital",
        "description": "Explora artículos, guías y casos de éxito sobre ciberseguridad, innovación tecnológica y estrategias digitales que fortalecen la competitividad de tu organización.",
        "readMore": "Leer más",
        "posts": [
            {
                "id": "1",
                "title": "Gap Análisis: el primer paso hacia la certificación ISO/IEC 27001",
                "summary": "Descubre cómo un Gap Análisis permite identificar las brechas entre tu situación actual y los requisitos de la norma ISO/IEC 27001:2022, facilitando una hoja de ruta efectiva para alcanzar la certificación.",
                "label": "SGSI",
                "author": "Cyberhub Team",
                "published": "2025-09-15",
                "url": "/blog/gap-analisis-certificacion-iso-27001",
                "image": "/blog/gap-analisis.jpg"
            },
            {
                "id": "2",
                "title": "Implementación de SGSI: construyendo una gestión sólida de la información",
                "summary": "Exploramos las etapas clave para implementar un Sistema de Gestión de Seguridad de la Información (SGSI) conforme a ISO/IEC 27001, integrando políticas, controles y cultura organizacional.",
                "label": "Seguridad de la Información",
                "author": "Cyberhub Team",
                "published": "2025-09-20",
                "url": "/blog/implementacion-sgsi",
                "image": "/blog/implementacion-sgsi.jpg"
            },
            {
                "id": "3",
                "title": "Auditoría Interna: asegurando la mejora continua del SGSI",
                "summary": "Conoce cómo las auditorías internas fortalecen el cumplimiento normativo y permiten detectar oportunidades de mejora antes de la auditoría externa de certificación.",
                "label": "Cumplimiento",
                "author": "Cyberhub Team",
                "published": "2025-09-25",
                "url": "/blog/auditoria-interna-sgsi",
                "image": "/blog/auditoria-interna.jpg"
            },
            {
                "id": "4",
                "title": "Gestión de Concientización y Capacitación: el factor humano en la ciberseguridad",
                "summary": "El 80% de los incidentes provienen de errores humanos. Aprende cómo un plan estructurado de capacitación y awareness puede transformar la cultura digital de tu organización.",
                "label": "Awareness",
                "author": "Cyberhub Team",
                "published": "2025-09-30",
                "url": "/blog/concientizacion-y-capacitacion",
                "image": "/blog/concientizacion.jpg"
            },
            {
                "id": "5",
                "title": "Mantenimiento Anual del Sistema: mantén tu SGSI siempre vigente",
                "summary": "Mantener el SGSI actualizado es tan importante como implementarlo. Te mostramos buenas prácticas para gestionar revisiones, controles y auditorías periódicas.",
                "label": "Gestión Continua",
                "author": "Cyberhub Team",
                "published": "2025-10-05",
                "url": "/blog/mantenimiento-anual-sgsi",
                "image": "/blog/mantenimiento-sgsi.jpg"
            }
        ]
    },
    "certificationsPage": {
        "hero": {
            "title": "Certificaciones ISO: Fortalece la seguridad, gestión y cumplimiento de tu organización"
        },
        "intro": "En <strong>Cyberhub</strong> acompañamos a las organizaciones en la implementación y certificación de normas internacionales <iso>ISO</iso>, asegurando la mejora continua, el cumplimiento regulatorio y la confianza digital. A continuación, encontrarás nuestras certificaciones más relevantes organizadas por ámbito de gestión.",
        "viewDetails": "Ver detalles",
        "categories": [
            {
                "nombre": "Seguridad de la Información y Servicios TI",
                "descripcion": "Certificaciones orientadas a la protección de los datos, la gestión de servicios tecnológicos y la ciberresiliencia organizacional.",
                "items": [
                    "1",
                    "2"
                ]
            },
            {
                "nombre": "Inteligencia Artificial y Tecnología Responsable",
                "descripcion": "Normas que promueven el desarrollo ético, transparente y seguro de sistemas basados en inteligencia artificial.",
                "items": [
                    "3"
                ]
            },
            {
                "nombre": "Cumplimiento y Gobernanza Corporativa",
                "descripcion": "Certificaciones que fortalecen la ética, integridad y trazabilidad en los procesos de decisión dentro de la organización.",
                "items": [
                    "4"
                ]
            }
        ]
    },
    "certifications": {
        "list": [
            {
                "id": "1",
                "title": "ISO/IEC 27001:2022",
                "slug": "iso-iec-27001-2022",
                "description": "Gestión de seguridad de la información basada en estándares internacionales.",
                "image": "/ISO27001.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La <strong>ISO/IEC 27001:2022</strong> es la norma internacional más reconocida para implementar un <strong>Sistema de Gestión de Seguridad de la Información (SGSI)</strong>. Su objetivo es proteger la confidencialidad, integridad y disponibilidad de la información mediante un enfoque basado en riesgos.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Establecer un marco integral para gestionar riesgos de seguridad de la información, proteger los activos digitales y asegurar el cumplimiento normativo.</p><h3 class='text-xl font-semibold'>Alcance</h3><p>Aplicable a cualquier organización que maneje información sensible, incluyendo entidades financieras, tecnológicas, de salud y servicios críticos.</p><h3 class='text-xl font-semibold'>Tiempos de Implementación</h3><p>De 4 a 6 meses, dependiendo del nivel de madurez y tamaño de la organización.</p><h3 class='text-xl font-semibold'>Propuesta Cyberhub</h3><p>Nos hacemos cargo de todo el proceso de certificación de forma integral, metodológica y proactiva, considerando personas, procesos y tecnología. Incluye:</p><ul class='list-disc pl-6 space-y-2'><li>Gap Análisis inicial.</li><li>Implementación del SGSI.</li><li>Auditoría interna.</li><li>Capacitaciones y plan de concientización.</li><li>Gestión de casa certificadora.</li><li>Gestión de hallazgos post auditoría externa.</li><li>Integración con otros sistemas ISO (9001, 20000-1, 45001, etc.).</li></ul></section>"
            },
            {
                "id": "2",
                "title": "ISO/IEC 20000-1",
                "slug": "iso-iec-20000-1",
                "description": "Gestión de servicios de TI (ITSM) enfocada en la calidad, eficiencia y mejora continua.",
                "image": "/ISO20000.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La <strong>ISO/IEC 20000-1</strong> establece los requisitos para un <strong>Sistema de Gestión de Servicios (SGS)</strong> que garantice la entrega eficiente y de calidad de los servicios de TI, alineados con los objetivos del negocio y las necesidades del cliente.</p><h3 class='text-xl font-semibold'>Objetivo</h3><ul class='list-disc pl-6 space-y-2'><li>Asegurar la entrega de servicios de TI confiables y de calidad.</li><li>Mejorar la eficiencia operativa mediante procesos estandarizados.</li><li>Fortalecer la satisfacción del cliente y la gestión de riesgos.</li></ul><h3 class='text-xl font-semibold'>Alcance</h3><ul class='list-disc pl-6 space-y-2'><li>Aplica a cualquier organización que gestione servicios de TI, ya sea internamente (departamentos de TI) o externamente (proveedores, outsourcing, cloud).</li></ul><h3 class='text-xl font-semibold'>Tiempos de Implementación</h3><p>Entre 2 y 6 meses, dependiendo de la complejidad y cantidad de procesos involucrados.</p><h3 class='text-xl font-semibold'>Propuesta Cyberhub</h3><p>Gestionamos todo el proceso de certificación de manera integral, metodológica y humana. Incluye:</p><ul class='list-disc pl-6 space-y-2'><li>Gap Análisis inicial.</li><li>Implementación del SGS.</li><li>Auditoría interna.</li><li>Capacitaciones y plan de mejora.</li><li>Gestión con la casa certificadora.</li><li>Gestión post auditoría externa.</li><li>Integración con ISO/IEC 27001:2022.</li></ul></section>"
            },
            {
                "id": "3",
                "title": "ISO/IEC 42001",
                "slug": "iso-iec-42001",
                "description": "Gestión de sistemas de inteligencia artificial (IA) responsable y segura.",
                "image": "/ISO42001.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La <strong>ISO/IEC 42001</strong> es el primer estándar internacional certificable que establece los requisitos para un <strong>Sistema de Gestión de Inteligencia Artificial (AIMS)</strong>. Su propósito es garantizar el desarrollo, implementación y uso ético, transparente y seguro de la IA.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Garantizar que las organizaciones diseñen, desarrollen y utilicen sistemas de IA de forma responsable, minimizando riesgos éticos, legales y operativos.</p><h3 class='text-xl font-semibold'>Alcance</h3><p>Aplica a empresas tecnológicas, startups de IA, instituciones de investigación y organizaciones que empleen IA en procesos críticos o de toma de decisiones.</p><h3 class='text-xl font-semibold'>Tiempos de Implementación</h3><p>6 meses, incluyendo fases de diagnóstico, implementación, capacitación y preparación para la certificación.</p><h3 class='text-xl font-semibold'>Propuesta Cyberhub</h3><p>Ejecutamos un acompañamiento integral, asegurando la transferencia de conocimiento a la organización. Incluye:</p><ul class='list-disc pl-6 space-y-2'><li>Gap Análisis y planificación del AIMS.</li><li>Diseño de políticas y controles éticos.</li><li>Implementación del sistema.</li><li>Auditoría interna y gestión de hallazgos.</li><li>Preparación para certificación externa.</li></ul></section>"
            },
            {
                "id": "4",
                "title": "ISO/IEC 37301",
                "slug": "iso-iec-37301",
                "description": "Sistema de gestión de cumplimiento (CMS) para promover integridad y ética corporativa.",
                "image": "/ISO37301.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La <strong>ISO/IEC 37301</strong> establece los requisitos para implementar un <strong>Sistema de Gestión de Cumplimiento (CMS)</strong> eficaz, ayudando a las organizaciones a prevenir, detectar y responder ante incumplimientos normativos, fortaleciendo la gobernanza y la integridad.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Consolidar una cultura de cumplimiento y transparencia corporativa que reduzca riesgos legales, financieros y reputacionales.</p><h3 class='text-xl font-semibold'>Alcance</h3><p>Recomendada para organizaciones públicas o privadas que operen en entornos regulados o que busquen fortalecer su marco ético y de control.</p><h3 class='text-xl font-semibold'>Propuesta Cyberhub</h3><p>Implementamos el CMS de manera integral e integrada con otros sistemas ISO, asegurando la eficacia y sostenibilidad del cumplimiento.</p></section>"
            },
            {
                "id": "5",
                "title": "TISAX",
                "slug": "tisax",
                "description": "Evaluación de seguridad de la información para la industria automotriz.",
                "image": "/TISAX.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p><strong>TISAX (Trusted Information Security Assessment Exchange)</strong> es un estándar europeo basado en ISO/IEC 27001, desarrollado por la Asociación Alemana de la Industria Automotriz (VDA), que garantiza la seguridad de la información en la cadena de suministro automotriz.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Evaluar y certificar la seguridad de la información de proveedores y socios del sector automotriz, garantizando la protección de datos confidenciales y propiedad intelectual.</p><h3 class='text-xl font-semibold'>Alcance</h3><p>Aplicable a fabricantes, proveedores (Tier 1 y Tier 2), empresas tecnológicas y de diseño vinculadas a la industria automotriz.</p></section>"
            },
            {
                "id": "6",
                "title": "NERC-CIP",
                "slug": "nerc-cip",
                "description": "Requisitos de ciberseguridad para proteger infraestructura crítica del Sistema Eléctrico Nacional (SEN).",
                "image": "/NERC.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>El <strong>Estándar NERC-CIP</strong> (North American Electric Reliability Corporation – Critical Infrastructure Protection) establece un conjunto de requisitos técnicos y organizacionales para garantizar la ciberseguridad de las infraestructuras críticas eléctricas.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Proteger los sistemas que soportan la generación, transmisión y distribución eléctrica frente a amenazas cibernéticas.</p><h3 class='text-xl font-semibold'>Alcance</h3><p>Dirigido a operadores, generadores y transmisores del Sistema Eléctrico Nacional (SEN) y empresas con dependencia energética crítica.</p></section>"
            },
            {
                "id": "7",
                "title": "NIS2",
                "slug": "nis2",
                "description": "Directiva de la Unión Europea para la seguridad de redes y sistemas de información.",
                "image": "/NIS2.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La <strong>Directiva NIS2</strong> refuerza las obligaciones de ciberseguridad para empresas que operan en sectores esenciales dentro de la Unión Europea, promoviendo una gestión de riesgos unificada y la notificación obligatoria de incidentes.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Incrementar el nivel de ciberresiliencia en organizaciones europeas y sus socios internacionales.</p><h3 class='text-xl font-semibold'>Alcance</h3><p>Empresas con operaciones o servicios dentro de la UE, particularmente en energía, salud, transporte, financiero y digital.</p></section>"
            },
            {
                "id": "8",
                "title": "NIST Cybersecurity Framework",
                "slug": "nist-framework",
                "description": "Marco para gestionar riesgos de ciberseguridad en organizaciones.",
                "image": "/NIST.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>El <strong>NIST Cybersecurity Framework (CSF)</strong> proporciona un conjunto de guías y controles para gestionar y reducir riesgos cibernéticos en cualquier tipo de organización, basado en cinco funciones: <em>Identificar, Proteger, Detectar, Responder</em> y <em>Recuperar</em>.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Ofrecer un enfoque flexible para fortalecer la seguridad digital y la resiliencia organizacional frente a amenazas.</p></section>"
            },
            {
                "id": "9",
                "title": "Ley de Ciberseguridad",
                "slug": "ley-ciberseguridad",
                "description": "Evaluación de brechas y alineación con ISO/IEC 27001:2022.",
                "image": "/LeyCiberseguridad.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La <strong>Ley 21.663</strong> de Ciberseguridad en Chile establece obligaciones específicas para Organismos de Importancia Vital (OIV) y entidades públicas o privadas que prestan servicios esenciales. Su cumplimiento requiere políticas, controles y gestión de riesgos alineados con la ISO/IEC 27001:2022.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Garantizar la resiliencia operativa y la protección de infraestructuras críticas del país frente a incidentes cibernéticos.</p></section>"
            },
            {
                "id": "10",
                "title": "Ley de Protección de Datos",
                "slug": "ley-proteccion-datos",
                "description": "Diagnóstico y adecuación organizacional a la Ley de Protección de Datos Personales.",
                "image": "/LeyDatos.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><p>La nueva <strong>Ley de Protección de Datos Personales</strong> chilena moderniza el marco regulatorio, fortaleciendo los derechos de las personas y las obligaciones de las organizaciones en materia de tratamiento de datos personales.</p><h3 class='text-xl font-semibold'>Objetivo</h3><p>Apoyar a las organizaciones en la adecuación normativa y en la implementación de políticas de privacidad y seguridad alineadas con la ISO/IEC 27001:2022.</p></section>"
            }
        ]
    },
    "clientsPage": {
        "heading": "Empresas que confían en nosotros",
        "description": "Trabajamos junto a empresas líderes en tecnología, innovación y comunicación para crear soluciones digitales que generan impacto real y duradero.",
        "logos": {
            "GitHub": "GitHub",
            "Facebook": "Facebook",
            "Google": "Google",
            "X": "X",
            "Apple": "Apple"
        }
    },
    "aboutPage": {
        "hero": {
            "title": "Impulsamos la transformación digital de tu negocio",
            "description": "En Cyberhub creemos que la tecnología no solo debe resolver problemas, sino también potenciar el crecimiento y la innovación.",
            "cta": "Hablemos de tu proyecto"
        },
        "history": {
            "title": "Nuestra Identidad Global:",
            "description": "Cyberhub nace en Chile en 2020 como una respuesta a necesidades no cubiertas satisfactoriamente en materia de ciberseguridad. El problema que encontramos fue que las grandes consultoras no personalizan su propuesta, su servicio post ventas es débil y sus precios son altos para muchas empresas.."
        },
        "valuesTitle": "Nuestros valores",
        "values": [
            {
                "title": "Innovación constante",
                "description": "Buscamos nuevas formas de resolver desafíos digitales, integrando tecnología y creatividad."
            },
            {
                "title": "Transparencia y confianza",
                "description": "Creemos en relaciones a largo plazo basadas en la honestidad, la comunicación y los resultados."
            },
            {
                "title": "Colaboración",
                "description": "Cada proyecto es una construcción conjunta con nuestros clientes y partners estratégicos."
            },
            {
                "title": "Excelencia técnica",
                "description": "Nos esforzamos por entregar soluciones sólidas, seguras y escalables, con estándares de clase mundial."
            }
        ],
        "teamTitle": "Nuestro equipo",
        "team": [
            {
                "name": "Juan Sanchez",
                "role": "Fundador & Director Técnico",
                "image": "/user.jpg"
            },
            {
                "name": "Camila Rodríguez",
                "role": "Líder de Marketing Digital",
                "image": "/user.jpg"
            },
            {
                "name": "Andrés Fuentes",
                "role": "Desarrollador Full Stack",
                "image": "/user.jpg"
            },
            {
                "name": "Valentina Herrera",
                "role": "Diseñadora UX/UI",
                "image": "/user.jpg"
            }
        ],
        "cta": {
            "title": "¿Listo para llevar tu empresa al siguiente nivel?",
            "description": "Nuestro equipo está listo para diseñar contigo la próxima gran solución digital de tu negocio.",
            "button": "Contáctanos hoy"
        },
        "globalIdentity": {
            "title": "🌍 Nuestra Identidad Global",
            "paragraphs": [
                "Cyberhub nace en Chile en 2020 como una respuesta a necesidades no cubiertas satisfactoriamente en materia de ciberseguridad. El problema que encontramos fue que las grandes consultoras no personalizan su propuesta, su servicio post ventas es débil y sus precios son altos para muchas empresas.",
                "Este enfoque nos permitió crecer rápido y por eso decidimos ampliar nuestra operación a todo el continente con una matriz en Florida, Estados Unidos, lo que nos permite abordar distintos mercados de forma más eficiente.",
                "Originalmente fuimos Infraseg LLC, pero ahora somos Cyber-Tower. Contamos con consultores tanto en Chile como en Estados Unidos. Nuestra mirada está puesta en la ciberseguridad preventiva no reactiva, trabajamos día a día para ayudar a las empresas a ser más cyber-resilientes considerando a las personas, los procesos y las tecnologías como ejes claves de gestión."
            ],
            "chile": "Cyberhub representa nuestra marca en nuestro país de origen, enfocada en impulsar la transformación digital segura de empresas en Chile.",
            "tower": "Cyber-Tower Global (EE.UU., Latinoamérica, Europa, Asia) Cyber-Tower corresponde a nuestra matriz en Estados Unidos, desde donde extendemos nuestras soluciones de ciberseguridad a escala internacional. Actualmente,hemos ejecutado proyectos en Estados Unidos, La Unión Europea y Asia."
        }
    },
    "servicesPage": {
        "hero": {
            "title": "Nuestras soluciones: Impulsa la seguridad, estrategia y resiliencia digital de tu organización",
            "alt": "Soluciones de ciberseguridad"
        },
        "intro": "En <strong>Cyberhub</strong> diseñamos e implementamos <bold>soluciones integrales de ciberseguridad</bold> que abarcan la concientización humana, la gestión estratégica y la transformación digital segura. Cada solución está pensada para <strong>fortalecer la resiliencia, el cumplimiento y la confianza</strong> de tu organización frente a los desafíos del mundo digital.",
        "viewDetails": "Ver detalles",
        "categories": [
            {
                "nombre": "Diagnóstico y Evaluación Inicial",
                "descripcion": "Servicios orientados a identificar brechas, riesgos y oportunidades de mejora antes de la implementación formal del Sistema de Gestión de Seguridad de la Información (SGSI).",
                "items": [
                    "1"
                ]
            },
            {
                "nombre": "Implementación y Desarrollo del SGSI",
                "descripcion": "Fase de diseño e implementación del Sistema de Gestión conforme a ISO/IEC 27001:2022, incluyendo políticas, controles, procesos y documentación técnica.",
                "items": [
                    "2"
                ]
            },
            {
                "nombre": "Auditoría y Cumplimiento Normativo",
                "descripcion": "Actividades que garantizan la conformidad del SGSI mediante auditorías internas, revisión de hallazgos y acompañamiento durante la certificación externa.",
                "items": [
                    "3",
                    "6"
                ]
            },
            {
                "nombre": "Concientización y Formación Organizacional",
                "descripcion": "Programas de capacitación y sensibilización diseñados para fortalecer la cultura de seguridad, el cumplimiento normativo y la responsabilidad digital del personal.",
                "items": [
                    "4"
                ]
            },
            {
                "nombre": "Certificación y Mantenimiento del Sistema",
                "descripcion": "Servicios de soporte continuo, gestión con casas certificadoras, mantenimiento anual e integración con otros sistemas de gestión como ISO 9001, 14001 o 45001.",
                "items": [
                    "5",
                    "7",
                    "8"
                ]
            }
        ]
    },
    "solutions": {
        "list": [
            {
                "id": "1",
                "title": "Gap Análisis",
                "slug": "gap-analysis",
                "href": "/soluciones/gap-analysis",
                "description": "Identificamos brechas entre tu situación actual y los requisitos de la norma ISO/IEC 27001:2022, trazando un plan de acción claro para lograr la certificación.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/gap-analisis.png' alt='Gap Análisis ISO 27001' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Diagnóstico inicial de brechas y madurez</h2><p>El <strong>Gap Análisis</strong> permite evaluar la situación actual de tu organización frente a los requisitos de la <strong>ISO/IEC 27001:2022</strong>, detectando desviaciones y definiendo una hoja de ruta priorizada para alcanzar la conformidad total.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Actividades principales</h3><ul class='list-disc list-inside space-y-2'><li>Revisión de políticas, procesos y controles existentes.</li><li>Entrevistas con responsables de áreas clave.</li><li>Comparativa con los requisitos del Anexo A.</li><li>Informe detallado con hallazgos y plan de acción.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Visibilidad completa del estado actual del SGSI.</li><li>Priorización efectiva de acciones de mejora.</li><li>Base sólida para la planificación de la certificación.</li></ul></div></article><aside class='p-6 rounded-2xl bg-gradient-to-r from-primary-color/10 to-secondary-light-color/10 border border-gray-200 dark:border-gray-700'><h3 class='font-semibold text-lg text-secondary-color dark:text-secondary-color'>Valor agregado</h3><p>Proporciona una visión estratégica para invertir los esfuerzos y recursos donde realmente generan impacto en el cumplimiento normativo.</p></aside></section>"
            },
            {
                "id": "2",
                "title": "Implementación de SGSI",
                "slug": "isms-implementation",
                "href": "/soluciones/isms-implementation",
                "description": "Diseñamos e implementamos tu Sistema de Gestión de Seguridad de la Información (SGSI) adaptado a la realidad de tu organización y conforme a ISO/IEC 27001:2022.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/implementacion-sgsi.png' alt='Implementación SGSI ISO 27001' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Implementación estructurada del SGSI</h2><p>Guiamos a tu organización en el diseño, documentación e implementación completa del <strong>Sistema de Gestión de Seguridad de la Información</strong> bajo el estándar <strong>ISO/IEC 27001:2022</strong>, asegurando la alineación entre procesos, tecnología y personas.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Componentes clave</h3><ul class='list-disc list-inside space-y-2'><li>Definición del alcance y objetivos del SGSI.</li><li>Gestión de riesgos conforme a ISO/IEC 27005.</li><li>Desarrollo de políticas, controles y procedimientos.</li><li>Soporte en implementación tecnológica y documental.</li></ul></div><div><h3 class='text-xl font-semibold'>Resultados esperados</h3><ul class='list-disc list-inside space-y-2'><li>SGSI operativo y auditable en todas las áreas críticas.</li><li>Integración de la seguridad en la estrategia organizacional.</li><li>Preparación efectiva para auditoría de certificación.</li></ul></div></article><aside class='p-6 rounded-2xl bg-gradient-to-r from-secondary-light-color/10 to-primary-color/10 border border-gray-200 dark:border-gray-700'><h3 class='font-semibold text-lg text-secondary-color dark:text-secondary-color'>Valor estratégico</h3><p>Un SGSI bien implementado no solo cumple con la norma: fortalece la resiliencia digital y genera confianza en el mercado.</p></aside></section>"
            },
            {
                "id": "3",
                "title": "Auditoría Interna del SGSI",
                "slug": "internal-audit",
                "href": "/soluciones/internal-audit",
                "description": "Ejecutamos auditorías internas para evaluar conformidad, eficacia y oportunidades de mejora del Sistema de Gestión antes de la auditoría externa.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria-interna.png' alt='Auditoría Interna SGSI' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Auditorías internas con valor agregado</h2><p>Evaluamos objetivamente la eficacia de tu <strong>SGSI</strong> para asegurar que cumple con la norma <strong>ISO/IEC 27001:2022</strong>, identificando no conformidades, desviaciones y oportunidades de mejora antes de la auditoría externa.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Alcance</h3><ul class='list-disc list-inside space-y-2'><li>Revisión documental y técnica de controles.</li><li>Entrevistas y verificación de evidencias.</li><li>Detección de desviaciones y plan de acción.</li><li>Informe de auditoría con recomendaciones.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Identificación temprana de brechas antes de la certificación.</li><li>Mejora continua del SGSI.</li><li>Mayor preparación para auditorías externas.</li></ul></div></article></section>"
            },
            {
                "id": "4",
                "title": "Gestión de Concientización y Capacitación",
                "slug": "awareness-and-training-management",
                "href": "/soluciones/awareness-and-training-management",
                "description": "Diseñamos programas de formación y campañas para fortalecer la cultura de seguridad y cumplimiento normativo en toda la organización.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/concientizacion.png' alt='Gestión de Concientización y Capacitación' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Cultura de seguridad desde las personas</h2><p>El éxito de cualquier sistema de gestión depende del compromiso humano. Creamos <strong>programas de awareness y capacitación</strong> adaptados a cada nivel organizacional, impulsando hábitos seguros y cumplimiento normativo.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Elementos del programa</h3><ul class='list-disc list-inside space-y-2'><li>Capacitaciones por roles y áreas.</li><li>Simulaciones de phishing y campañas educativas.</li><li>Evaluación de efectividad y métricas de cambio.</li></ul></div><div><h3 class='text-xl font-semibold'>Impacto</h3><ul class='list-disc list-inside space-y-2'><li>Mayor conciencia y responsabilidad digital.</li><li>Reducción de errores humanos.</li><li>Cumplimiento ISO/IEC 27001, control A.7.2.</li></ul></div></article></section>"
            },
            {
                "id": "5",
                "title": "Gestión de Casa Certificadora",
                "slug": "certification-body-management",
                "href": "/soluciones/certification-body-management",
                "description": "Acompañamos a tu organización durante el proceso de certificación, coordinando auditorías y gestionando comunicación con la casa certificadora.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/certificadora.png' alt='Gestión de Casa Certificadora' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Acompañamiento en certificación</h2><p>Durante la fase final del proyecto, <strong>Cyberhub</strong> coordina con las casas certificadoras acreditadas, asegurando una auditoría fluida y una exitosa obtención de la certificación ISO/IEC 27001:2022.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Actividades</h3><ul class='list-disc list-inside space-y-2'><li>Preparación documental y soporte preauditoría.</li><li>Gestión de comunicación con auditores externos.</li><li>Asistencia técnica durante auditoría.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Proceso de certificación eficiente y sin interrupciones.</li><li>Minimización de hallazgos en auditoría externa.</li><li>Garantía de cumplimiento total de requisitos ISO.</li></ul></div></article></section>"
            },
            {
                "id": "6",
                "title": "Gestión de Hallazgos Post Auditoría Externa",
                "slug": "post-external-audit-findings-management",
                "href": "/soluciones/post-external-audit-findings-management",
                "description": "Te ayudamos a gestionar y cerrar los hallazgos detectados tras la auditoría externa, asegurando la mejora continua del SGSI.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/hallazgos.png' alt='Gestión de Hallazgos Post Auditoría' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Cierre de hallazgos y mejora continua</h2><p>Luego de la auditoría externa, brindamos acompañamiento especializado para gestionar y subsanar las no conformidades detectadas, fortaleciendo la madurez y sostenibilidad del SGSI.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Acciones típicas</h3><ul class='list-disc list-inside space-y-2'><li>Clasificación y priorización de hallazgos.</li><li>Diseño de planes de acción correctivos.</li><li>Verificación y documentación de cierres efectivos.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Prevención de recurrencias.</li><li>Madurez y mejora continua del sistema.</li><li>Confianza ante futuras auditorías.</li></ul></div></article></section>"
            },
            {
                "id": "7",
                "title": "Mantenimiento Anual del Sistema",
                "slug": "annual-system-maintenance",
                "href": "/soluciones/annual-system-maintenance",
                "description": "Brindamos soporte continuo y auditorías periódicas para mantener tu SGSI actualizado, eficaz y conforme con los requisitos de la norma.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/mantenimiento.png' alt='Mantenimiento del SGSI' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Mantenimiento y revisión del SGSI</h2><p>Ofrecemos soporte post-certificación para garantizar que el SGSI mantenga su eficacia, adaptándose a cambios tecnológicos, regulatorios y organizacionales.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Servicios incluidos</h3><ul class='list-disc list-inside space-y-2'><li>Auditorías internas anuales.</li><li>Actualización de matrices de riesgo.</li><li>Capacitación continua del personal.</li><li>Soporte documental y tecnológico.</li></ul></div><div><h3 class='text-xl font-semibold'>Ventajas</h3><ul class='list-disc list-inside space-y-2'><li>Garantiza el cumplimiento sostenido del SGSI.</li><li>Evita degradación de controles.</li><li>Facilita renovaciones de certificación.</li></ul></div></article></section>"
            },
            {
                "id": "8",
                "title": "Integración con otros Sistemas de Gestión",
                "slug": "integration-with-other-management-systems",
                "href": "/soluciones/integration-with-other-management-systems",
                "description": "Integramos el SGSI con sistemas de gestión ISO 9001, ISO 14001, ISO 45001 u otros, optimizando procesos y reduciendo redundancias.",
                "image": "/awarenes.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/integracion.png' alt='Integración de Sistemas de Gestión' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Sistemas de gestión integrados</h2><p>Facilitamos la integración del <strong>SGSI</strong> con otros sistemas de gestión como <strong>ISO 9001</strong> (Calidad), <strong>ISO 14001</strong> (Ambiental) e <strong>ISO 45001</strong> (Seguridad y Salud Ocupacional), permitiendo sinergias entre procesos y controles.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Reducción de esfuerzos y costos de auditoría.</li><li>Visión unificada de riesgos y desempeño.</li><li>Mayor coherencia en políticas corporativas.</li></ul></div><div><h3 class='text-xl font-semibold'>Resultados</h3><ul class='list-disc list-inside space-y-2'><li>Procesos más ágiles y alineados.</li><li>Mejor trazabilidad y control.</li><li>Mayor satisfacción del cliente interno y externo.</li></ul></div></article></section>"
            }
        ]
    },
    "AllSolutions": {
        "list": [
            {
                "id": "1",
                "title": "Gap Análisis",
                "slug": "gap-analysis",
                "href": "/soluciones/gap-analysis",
                "description": "Identificamos las brechas entre tu situación actual y los requisitos de la norma ISO/IEC 27001:2022, trazando un plan de acción claro para lograr la certificación.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Gap Análisis ISO 27001' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Diagnóstico inicial de brechas y madurez</h2><p>El <strong>Gap Análisis</strong> permite evaluar la situación actual de tu organización frente a los requisitos de la <strong>ISO/IEC 27001:2022</strong>, detectando desviaciones y definiendo una hoja de ruta priorizada para alcanzar la conformidad total.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Actividades principales</h3><ul class='list-disc list-inside space-y-2'><li>Revisión de políticas, procesos y controles existentes.</li><li>Entrevistas con responsables de áreas clave.</li><li>Comparativa con los requisitos del Anexo A.</li><li>Informe detallado con hallazgos y plan de acción.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Visibilidad completa del estado actual del SGSI.</li><li>Priorización efectiva de acciones de mejora.</li><li>Base sólida para la planificación de la certificación.</li></ul></div></article><aside class='p-6 rounded-2xl bg-gradient-to-r from-primary-color/10 to-secondary-light-color/10 border border-gray-200 dark:border-gray-700'><h3 class='font-semibold text-lg text-secondary-color dark:text-secondary-color'>Valor agregado</h3><p>Proporciona una visión estratégica para invertir los esfuerzos y recursos donde realmente generan impacto en el cumplimiento normativo.</p></aside></section>"
            },
            {
                "id": "2",
                "title": "Implementación de SGSI",
                "slug": "isms-implementation",
                "href": "/soluciones/isms-implementation",
                "description": "Diseñamos e implementamos tu Sistema de Gestión de Seguridad de la Información (SGSI) adaptado a la realidad de tu organización y conforme a ISO/IEC 27001:2022.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Implementación SGSI ISO 27001' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Implementación estructurada del SGSI</h2><p>Guiamos a tu organización en el diseño, documentación e implementación completa del <strong>Sistema de Gestión de Seguridad de la Información</strong> bajo el estándar <strong>ISO/IEC 27001:2022</strong>, asegurando la alineación entre procesos, tecnología y personas.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Componentes clave</h3><ul class='list-disc list-inside space-y-2'><li>Definición del alcance y objetivos del SGSI.</li><li>Gestión de riesgos conforme a ISO/IEC 27005.</li><li>Desarrollo de políticas, controles y procedimientos.</li><li>Soporte en implementación tecnológica y documental.</li></ul></div><div><h3 class='text-xl font-semibold'>Resultados esperados</h3><ul class='list-disc list-inside space-y-2'><li>SGSI operativo y auditable en todas las áreas críticas.</li><li>Integración de la seguridad en la estrategia organizacional.</li><li>Preparación efectiva para auditoría de certificación.</li></ul></div></article><aside class='p-6 rounded-2xl bg-gradient-to-r from-secondary-light-color/10 to-primary-color/10 border border-gray-200 dark:border-gray-700'><h3 class='font-semibold text-lg text-secondary-color dark:text-secondary-color'>Valor estratégico</h3><p>Un SGSI bien implementado no solo cumple con la norma: fortalece la resiliencia digital y genera confianza en el mercado.</p></aside></section>"
            },
            {
                "id": "3",
                "title": "Auditoría Interna del SGSI",
                "slug": "internal-audit",
                "href": "/soluciones/internal-audit",
                "description": "Ejecutamos auditorías internas para evaluar conformidad, eficacia y oportunidades de mejora del Sistema de Gestión antes de la auditoría externa.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Auditoría Interna SGSI' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Auditorías internas con valor agregado</h2><p>Evaluamos objetivamente la eficacia de tu <strong>SGSI</strong> para asegurar que cumple con la norma <strong>ISO/IEC 27001:2022</strong>, identificando no conformidades, desviaciones y oportunidades de mejora antes de la auditoría externa.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Alcance</h3><ul class='list-disc list-inside space-y-2'><li>Revisión documental y técnica de controles.</li><li>Entrevistas y verificación de evidencias.</li><li>Detección de desviaciones y plan de acción.</li><li>Informe de auditoría con recomendaciones.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Identificación temprana de brechas antes de la certificación.</li><li>Mejora continua del SGSI.</li><li>Mayor preparación para auditorías externas.</li></ul></div></article></section>"
            },
            {
                "id": "4",
                "title": "Gestión de Concientización y Capacitación",
                "slug": "awareness-and-training-management",
                "href": "/soluciones/awareness-and-training-management",
                "description": "Diseñamos programas de formación y campañas para fortalecer la cultura de seguridad y cumplimiento normativo en toda la organización.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Gestión de Concientización y Capacitación' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Cultura de seguridad desde las personas</h2><p>El éxito de cualquier sistema de gestión depende del compromiso humano. Creamos <strong>programas de awareness y capacitación</strong> adaptados a cada nivel organizacional, impulsando hábitos seguros y cumplimiento normativo.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Elementos del programa</h3><ul class='list-disc list-inside space-y-2'><li>Capacitaciones por roles y áreas.</li><li>Simulaciones de phishing y campañas educativas.</li><li>Evaluación de efectividad y métricas de cambio.</li></ul></div><div><h3 class='text-xl font-semibold'>Impacto</h3><ul class='list-disc list-inside space-y-2'><li>Mayor conciencia y responsabilidad digital.</li><li>Reducción de errores humanos.</li><li>Cumplimiento ISO/IEC 27001, control A.7.2.</li></ul></div></article></section>"
            },
            {
                "id": "5",
                "title": "Gestión de Casa Certificadora",
                "slug": "certification-body-management",
                "href": "/soluciones/certification-body-management",
                "description": "Acompañamos a tu organización durante el proceso de certificación, coordinando auditorías y gestionando comunicación con la casa certificadora.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Gestión de Casa Certificadora' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Acompañamiento en certificación</h2><p>Durante la fase final del proyecto, <strong>Cyberhub</strong> coordina con las casas certificadoras acreditadas, asegurando una auditoría fluida y una exitosa obtención de la certificación ISO/IEC 27001:2022.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Actividades</h3><ul class='list-disc list-inside space-y-2'><li>Preparación documental y soporte preauditoría.</li><li>Gestión de comunicación con auditores externos.</li><li>Asistencia técnica durante auditoría.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Proceso de certificación eficiente y sin interrupciones.</li><li>Minimización de hallazgos en auditoría externa.</li><li>Garantía de cumplimiento total de requisitos ISO.</li></ul></div></article></section>"
            },
            {
                "id": "6",
                "title": "Gestión de Hallazgos Post Auditoría Externa",
                "slug": "post-external-audit-findings-management",
                "href": "/soluciones/post-external-audit-findings-management",
                "description": "Te ayudamos a gestionar y cerrar los hallazgos detectados tras la auditoría externa, asegurando la mejora continua del SGSI.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Gestión de Hallazgos Post Auditoría' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Cierre de hallazgos y mejora continua</h2><p>Luego de la auditoría externa, brindamos acompañamiento especializado para gestionar y subsanar las no conformidades detectadas, fortaleciendo la madurez y sostenibilidad del SGSI.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Acciones típicas</h3><ul class='list-disc list-inside space-y-2'><li>Clasificación y priorización de hallazgos.</li><li>Diseño de planes de acción correctivos.</li><li>Verificación y documentación de cierres efectivos.</li></ul></div><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Prevención de recurrencias.</li><li>Madurez y mejora continua del sistema.</li><li>Confianza ante futuras auditorías.</li></ul></div></article></section>"
            },
            {
                "id": "7",
                "title": "Mantenimiento Anual del Sistema",
                "slug": "annual-system-maintenance",
                "href": "/soluciones/annual-system-maintenance",
                "description": "Brindamos soporte continuo y auditorías periódicas para mantener tu SGSI actualizado, eficaz y conforme con los requisitos de la norma.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Mantenimiento del SGSI' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Mantenimiento y revisión del SGSI</h2><p>Ofrecemos soporte post-certificación para garantizar que el SGSI mantenga su eficacia, adaptándose a cambios tecnológicos, regulatorios y organizacionales.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Servicios incluidos</h3><ul class='list-disc list-inside space-y-2'><li>Auditorías internas anuales.</li><li>Actualización de matrices de riesgo.</li><li>Capacitación continua del personal.</li><li>Soporte documental y tecnológico.</li></ul></div><div><h3 class='text-xl font-semibold'>Ventajas</h3><ul class='list-disc list-inside space-y-2'><li>Garantiza el cumplimiento sostenido del SGSI.</li><li>Evita degradación de controles.</li><li>Facilita renovaciones de certificación.</li></ul></div></article></section>"
            },
            {
                "id": "8",
                "title": "Integración con otros Sistemas de Gestión",
                "slug": "integration-with-other-management-systems",
                "href": "/soluciones/integration-with-other-management-systems",
                "description": "Integramos el SGSI con sistemas de gestión ISO 9001, ISO 14001, ISO 45001 u otros, optimizando procesos y reduciendo redundancias.",
                "image": "/auditoria.png",
                "content": "<section class='space-y-8 text-neutral-200 dark:text-gray-300 leading-relaxed sm:p-4'><figure class='w-full overflow-hidden rounded-3xl shadow-lg'><img src='/auditoria.png' alt='Integración de Sistemas de Gestión' class='w-full h-72 md:h-[500px] object-cover object-top' /></figure><header class='border-b border-gray-200 dark:border-gray-700 pb-4 space-y-3'><h2 class='text-2xl md:text-3xl font-bold text-secondary-color dark:text-secondary-color'>Sistemas de gestión integrados</h2><p>Facilitamos la integración del <strong>SGSI</strong> con otros sistemas de gestión como <strong>ISO 9001</strong> (Calidad), <strong>ISO 14001</strong> (Ambiental) e <strong>ISO 45001</strong> (Seguridad y Salud Ocupacional), permitiendo sinergias entre procesos y controles.</p></header><article class='grid md:grid-cols-2 gap-8'><div><h3 class='text-xl font-semibold'>Beneficios</h3><ul class='list-disc list-inside space-y-2'><li>Reducción de esfuerzos y costos de auditoría.</li><li>Visión unificada de riesgos y desempeño.</li><li>Mayor coherencia en políticas corporativas.</li></ul></div><div><h3 class='text-xl font-semibold'>Resultados</h3><ul class='list-disc list-inside space-y-2'><li>Procesos más ágiles y alineados.</li><li>Mejor trazabilidad y control.</li><li>Mayor satisfacción del cliente interno y externo.</li></ul></div></article></section>"
            }
        ]
    },
    "privacyPolicy": {
        "title": "Política de Privacidad de Datos",
        "lastUpdated": "Última actualización: Octubre 2025",
        "intro": "En Cyberhub valoramos y respetamos tu privacidad. Esta Política de Privacidad explica cómo recopilamos, utilizamos, protegemos y compartimos la información personal que nos proporcionas a través de nuestro sitio web y servicios.",
        "sections": [
            {
                "heading": "1. Información que recopilamos",
                "content": "Recopilamos información personal que tú nos proporcionas directamente, como nombre, correo electrónico, teléfono u otra información necesaria para entregarte nuestros servicios o responder a tus consultas."
            },
            {
                "heading": "2. Uso de la información",
                "content": "Utilizamos la información recopilada con los siguientes fines:",
                "list": [
                    "Proveer y mejorar nuestros servicios.",
                    "Responder a tus solicitudes o consultas.",
                    "Enviar comunicaciones relevantes sobre nuestros servicios o eventos.",
                    "Cumplir con obligaciones legales o regulatorias."
                ]
            },
            {
                "heading": "3. Protección de los datos",
                "content": "Implementamos medidas técnicas y organizativas adecuadas para proteger tus datos personales contra pérdida, acceso no autorizado, alteración o divulgación. Solo el personal autorizado puede acceder a esta información."
            },
            {
                "heading": "4. Compartición de datos",
                "content": "No compartimos tus datos personales con terceros, salvo que:",
                "list": [
                    "Sea necesario para prestar el servicio solicitado.",
                    "Exista obligación legal de hacerlo.",
                    "Contemos con tu consentimiento explícito."
                ]
            },
            {
                "heading": "5. Tus derechos",
                "content": "Tienes derecho a acceder, rectificar, eliminar o limitar el tratamiento de tus datos personales. Puedes ejercer estos derechos escribiendo a contacto@cybertower.cl."
            },
            {
                "heading": "6. Conservación de los datos",
                "content": "Conservaremos tus datos personales solo durante el tiempo necesario para cumplir con los fines para los que fueron recopilados o mientras la ley lo requiera."
            },
            {
                "heading": "7. Cambios en esta política",
                "content": "Cyberhub se reserva el derecho de modificar esta Política de Privacidad en cualquier momento. Los cambios se publicarán en esta página con su fecha de actualización."
            },
            {
                "heading": "8. Contacto",
                "content": "Si tienes preguntas sobre esta Política de Privacidad o sobre el uso de tus datos personales, puedes comunicarte con nosotros a contacto@cybertower.cl."
            }
        ]
    }
}